Repository: wp-plugins/little-hippo
Catalog: languages/little-hippo-*.po
Languages: de_de, es_es, fr_fr, sr_rs

source: Join our mailing list for tips, tricks and WordPress SEO secrets
de_de: Abonnieren Sie unseren Newsletter für Tipps, Tricks und Wordpress SEO Geheimnisse
es_es: Únase a nuestra lista de correo para obtener consejos , trucos y secretos de SEO para WordPress
fr_fr: Joignez-vous à notre mailing list pour obtenir des conseils, des astuces et secrets de WordPress SEO
sr_rs: Priključite se našoj mailing listi da biste dobijali savete, trikove i WordPress SEO tajne

source: Those SEO fields will be used for Pages, Posts and Custom Post Type Meta data and NOT those assigned via Little Hippo
de_de: Diese Felder werden für SEO -Seiten, Beiträge und Benutzerdefinierte Beitragtzpen wie Meta-Daten verwendet werden und nicht die, die, über Little Hippo zugewiesen werden
es_es: Esos campos de SEO se utilizarán para las páginas, correos y mensajes personalizados (custom post) tipo datos de Meta y NO los asignados a través de Little Hippo
fr_fr: Ces champs SEO seront utilisés pour les pages, Postes et le Custom Post Type et post Meta et non pas ceux affectés par Petit Hippo
sr_rs: Ova SEO polja biće upotrebljena za Stranice, Postove i Meta podatke prilagođenog posta, a NE za one koje dodeljuje Little Hippo

source: General
de_de: Generell
fr_fr: général
sr_rs: Opšte

source: WP Head Cleanup (remove version, rel links, etc.)
de_de: WP Head Cleanup (entfernen Version , rel Links , etc.)
es_es: WP Head Cleanup (quitar versión , enlaces rel , etc.)
fr_fr: Nettoyage WP Head (supprimer la version, des liens rel, etc.)
sr_rs: WP Head Cleanup (ukloni verziju, odg. linkove itd.)

source: Turn off Assist and Tip notifications.
de_de: Schalten Sie Assist und Tipp -Benachrichtigungen aus
es_es: Apagar asisténcia y las notificaciones/consejos .
fr_fr: Désactivez Aider et notifications.
sr_rs: Isključi obaveštenja o pomoći i savetima

source: No-Follow outbound links
de_de: No-Follow ausgehende Links
es_es: No seguir (No-follow) enlaces salientes
fr_fr: Liens sortants nofollow
sr_rs: No-Follow izlazni linkovi

source: NOTE
de_de: NOTIZ
es_es: NOTA
sr_rs: NAPOMENA

source: Only works for links inserted into the CONTENT area
de_de: Funktioniert nur für Links in den Inhaltsbereich (Content) eingefügt werden
es_es: Sólo funciona para enlaces insertados en el área de CONTENIDO (CONTENT)
fr_fr: Ne fonctionne que pour les liens insérés dans la zone de contenu
sr_rs: Radi samo za linkove ubačene u oblast SADRŽAJ

source: Cleanup
de_de: Aufräumen (Cleanup)
es_es: Limpieza
fr_fr: Nettoyage
sr_rs: Čišćenje

source: Post Revisions Kept
de_de: Beitrag Revisionen behalten
es_es: Revisiones posteriores Kept
fr_fr: nombre des actualisations conservés
sr_rs: Zadržane revizije posta

source: 0 to disable
de_de: 0 zur Deaktivierung
es_es: 0 para desactivar
fr_fr: 0 a désactiver
sr_rs: 0 za deaktiviranje

source: Auto-Save Interval (seconds)
de_de: Auto -Save -Intervall (Sekunden)
es_es: Auto-Save Intervalo (segundos)
fr_fr: Auto-Save Intervalle (secondes)
sr_rs: Interval automatskog čuvanja (u sekundama)

source: Empty Trash
de_de: Müll rausbringen (Empty Trash)
es_es: Vaciar papelera
fr_fr: Vider la corbeille
sr_rs: Isprazni korpu za otpatke

source: Default Titles & Metas
de_de: Standardtitel und Metas
es_es: Títulos y Metas por defecto
fr_fr: titres et metas par défaut
sr_rs: Podrazumevani naslovi i meta

source: Home Page
de_de: Startseite
es_es: Página principal (Home page)
fr_fr: page d'accueil
sr_rs: Početna stranica

source: Archives
de_de: Archiv
es_es: Archivos
sr_rs: Arhive

source: Categories
de_de: Kategorien
es_es: Categorías
fr_fr: catégories
sr_rs: Kategorije

source: Tags
de_de: Etiketten (Tags)
es_es: Etiquetas (Tags)
sr_rs: Oznake

source: Taxonomies
de_de: Taxonomien
es_es: Taxonomías
sr_rs: Taksonomije

source: Home Page Title
de_de: Startseite Titel
es_es: Título página pprincipal (Home page title)
fr_fr: Page d'accueil Titre
sr_rs: Naslov početne stranice

source: Home Page Description
de_de: Startseite Beschreibung
es_es: Descripción página principal
fr_fr: Description de Page d'accueil
sr_rs: Opsi početne stranice

source: Default Title
de_de: Standard Titel
es_es: Título por defecto
fr_fr: Titre par défaut
sr_rs: Podrazumevani naslov

source: Default Description
de_de: Standard Beschreibung
es_es: Descripción por defecto
fr_fr: Description par défaut
sr_rs: Podrazumevani opis

source: Robots
de_de: Roboter
sr_rs: Roboti

source: This will add rel="noindex,follow" to ALL Archive pages
de_de: Dies wird This rel="noindex,follow" zu ALLEN Archivseiten hinzufügen
es_es: Ésto añadirá rel="noindex,follow" a TODAS las páginas de archivo
fr_fr: Ceci ajoutera rel="noindex,follow" à toutes les pages d'archives
sr_rs: Ovo će dodati rel="noindex,follow" SVIM stranicama arhive

source: This will add rel="noindex,follow" to all CATEGORY Archives
de_de: Dies wird This rel="noindex,follow" zu ALLEN KATEGORIE ARCHIVEN hinzufügen
es_es: Ésto añadirá rel="noindex,follow" a todas las páginas de CATEGORÍAS
fr_fr: Ceci ajoutera rel="noindex,follow" à tous les CATÉGORIE Archives
sr_rs: Ovo će dodati rel="noindex,follow" svim KATEGORIJAMA arhive

source: This will add rel="noindex,follow" to all TAG Archives
de_de: Dies wird This rel="noindex,follow" zu ALLEN ETIKETT (Tag) Archiven hinzufügen
es_es: Ésto añadirá rel="noindex,follow" a todas las ETIQUETAS de archivos
fr_fr: Ceci ajoutera rel="noindex,follow" à toutes les archives de Tags
sr_rs: Ovo će dodati rel="noindex,follow" svim OZNAKAMA arhive

source: This will add rel="noindex,follow" to all TAXONOMY Archives
de_de: Dies wird This rel="noindex,follow" zu ALLEN TAXONIMIE Archiven hinzufügen
es_es: Ésto añadirá rel="noindex,follow" a todas los archivos de TAXONOMÍAS
fr_fr: Ceci ajoutera rel="noindex,follow" à toutes les archives TAXONOMIE
sr_rs: Ovo će dodati rel="noindex,follow" svim TAKSONOMIJAMA arhive

source: Tracking
de_de: Verfolgung (Tracking)
es_es: Seguimiento
fr_fr: Suivi
sr_rs: Praćenje

source: Enter your Google Tracking ID. It is formatted like this
de_de: Geben Sie Ihre Google -Tracking- ID ein. Das Format ist so
es_es: Escriba su Google Tracking ID . Tiene el siguiente formato
fr_fr: Entrez votre Google ID de suivi. Il est formaté comme ceci
sr_rs: Unesite svoj ID za Google praćenje. Formatiran je na ovaj način

source: Bounce Rate Timeout
es_es: Porcentaje de rebote tiempo de espera (Bounce Rate Timeout)
fr_fr: Taux de rebond (Bounce Rate Timeout)
sr_rs: Bounce Rate vremensko ograničenje

source: Number of milli-seconds before a click is NOT considered a bounce
de_de: Anzahl der Millisekunden , bevor ein Klicknicht als eine Bounce angesehen wird
es_es: Número de milisegundos antes de que un clic no se considere un rebote (bounce)
fr_fr: Nombre de millisecondes avant un clic n'est pas considéré comme un rebond
sr_rs: Broj milisekundi pre nego što se klik NE SMATRA bounce-om

source: Click here to turn OFF Little Hippo Auto Insertion of the Tracking code
de_de: Klicken Sie hier, um Little Hippos automatische Einfügung des Tracking-Codes auszuschalten
es_es: Haga clic aquí para APAGAR la auto inserción de Little Hippo del código de seguimiento (tracking code)
fr_fr: Cliquez ici pour désactiver Little Hippo Auto Insertion du code de suivi
sr_rs: Kliknite ovde da biste ISKLJUČILI Little Hippo automatsko ubacivanje koda za praćenje

source: WARNING
de_de: WARNUNG
es_es: AVISO
fr_fr: AVERTISSEMENT
sr_rs: UPOZORENJE

source: Having the tracking code inserted more than once will cause your website to return errors and possibly drop in search engine rankings. If you have another plug-in that inserts the code, you can turn off the Little Hippo auto-insertion here
de_de: Den Tracking-Code mehrmals eingefügen bewirkt, dass Ihre Website Fehler aufweist und möglicherweise in Suchmaschinen-Rankings fallen wird. Wenn Sie den Code in ein anderes Plug-in eingefügt haben, können Sie es hier Little Hippos automatisches Einfügen abschalten
es_es: Tener el código de seguimiento (tracking code) insertado más de una vez hará que su sitio web devuelva errores y posiblemente caigaen el ranking en los buscadores. Si tiene otro plug-in que inserta el código, puede desactivar la inserción automática de Little Hippo aquí
fr_fr: Avoir le code de suivi inséré plus d'une fois fera de votre site Web pour retourner des erreurs et peut-être tomber dans les classements des moteurs de recherche. Si vous avez un autre plug-in qui insère le code, vous pouvez désactiver le Little Hippo auto-insertion ici
sr_rs: Ako unesete kod za praćenje više puta, vaš web site će vratiti greške ili možda čak pasti u rangiranju pretraživača. Ako imate još jedan plugin koji unosi kod, ovde možete da isključite Little Hippo automatsko unošenje.

source: Facebook OG Tags
de_de: Facebook OG Etiketten (Tags)
es_es: Etiquetas OG de Facebook
sr_rs: Facebook OG oznake

source: Default Site Image
de_de: Standard-Site Bild
es_es: Imágen predeterminada de página
fr_fr: Défaut image du site
sr_rs: Podrazumevana slika site-a

source: About Little Hippo
de_de: Über Little Hippo
es_es: Sobre Little Hippo
fr_fr: mais qui est ce petit hippopotame
sr_rs: O Little Hippo plugin-u

source: To ensure that we can continue development on this tool, and we are looking to build the best darn SEO tool that we can, we need you to assist us in the development
de_de: Um sicherzustellen, dass wir diese Tool weiterentwickeln können , und wir wollen wirklich das verflixt beste SEO -Tool bauen, benötigen wir ihre Unterstützung bei der Entwicklung
es_es: Para asegurar que podemos continuar con el desarrollo de esta herramienta, y estamos intentando construir realmente la mejor herramienta SEO que podemos, necesitamos que nos ayuden en el desarrollo
fr_fr: Pour assurer que nous pouvons poursuivre le développement de cet outil, nous cherchons à construire le meilleur outil de référencement de reprise que nous le pouvons, nous avons besoin de votre soutien dans le développement
sr_rs: Da bismo osigurali nastavak razvoja ovog alata, a cilj nam je da napravimo najbolji SEO alat zakrpe, potrebno nam je da i vi učestvujete u razvoju

source: Support
de_de: Unterstützung
es_es: Apoyo
fr_fr: Soutien
sr_rs: Podrška

source: Enter the value for the Meta Title tag
de_de: Geben Sie den Wert für den Meta Titel-Tag (Etikett)
es_es: Introduzca el valor de la etiqueta título Meta
fr_fr: Entrez la valeur de pour le Tag Titre Meta
sr_rs: Unesite vrednost za oznaku meta naslova

source: Up to 160 characters maximum for the meta description.
de_de: Bis zu maximal 160 Zeichen für die Meta-Beschreibung.
es_es: Hasta 160 caracteres como máximo para la descripción de la Meta.
fr_fr: Jusqu'à 160 caractères maximum pour la meta description.
sr_rs: Najviše 160 karaktera za meta opis

source: Clear
de_de: Löschen
es_es: Despejar
fr_fr: coup de torchon
sr_rs: Obriši

source: Default
de_de: Voreinstellung
es_es: Por defecto
fr_fr: Par défaut
sr_rs: Podrazumevani

source: Select Color
de_de: Farbe wählen
es_es: Elegir color
fr_fr: Sélectionnez Couleur
sr_rs: Odaberi boju

source: Current Color
de_de: Aktuelle Farbe
es_es: Color actual
fr_fr: Couleur actuelle
sr_rs: Trenutna boja

source: Alt
de_de: Attribut (Alt)
