Repository: wp-plugins/little-hippo
Catalog: languages/little-hippo-*.po
Languages: de_de, es_es, fr_fr, sr_rs

source: Fix Issues
de_de: Probleme beheben
es_es: Solucionar Problemas
fr_fr: résoudre les problèmes
sr_rs: Reši probleme

source: Issues
de_de: Probleme
es_es: Problemas
fr_fr: problème
sr_rs: Problemi

source: Tag Pages
de_de: Tag (Etikett) Seiten
es_es: Páginas etiquetadas (Tag)
sr_rs: Označi stranice

source: Pages
de_de: Seiten
es_es: Páginas
sr_rs: Stranice

source: Tag Posts
de_de: Beitrag Tag (Etikett)
es_es: Etiqueta (Tag) Mensajes
sr_rs: Označi postove

source: Posts
de_de: Beiträge
es_es: Mensajes
sr_rs: Postovi

source: Tag Custom Posts
de_de: Individuelle Beiträge markieren
es_es: Etiquetar mensajes personalizados
sr_rs: Označi prilagođene postove

source: Custom Posts
de_de: Individuelle Beiträge
es_es: Mensajes personalizados
sr_rs: Prilagođeni postovi

source: Tag Images
de_de: Bilder Tag (Etikett)
es_es: Etiquetar (Tag) imágenes
sr_rs: Označi slike

source: Images
de_de: Bilder
es_es: Imágenes
sr_rs: Slike

source: Little Hippo Settings
de_de: Little Hippo Einstellungen
es_es: Little Hippo ajustes
fr_fr: Paramètres Little Hippo
sr_rs: Little Hippo podešavanja

source: Settings
de_de: Einstellungen
es_es: Ajustes
fr_fr: Paramètres
sr_rs: Podešavanja

source: Little Hippo needs to initialize some settings. This only needs to be done once.
de_de: Little Hippo muss einige Einstellungen starten. Dies muss nur einmal durchgeführt werden.
es_es: Little Hippo necesita inicializar algunos ajustes. Esto sólo lo tendrá que hacer una vez .
fr_fr: Little Hippo doit initialiser certains paramètres. Cela ne doit être fait une fois.
sr_rs: Little Hippo treba da inicijalizuje neka podešavanja. To treba uraditi samo jednom.

source: Initializing
de_de: Starten
es_es: Inicializando
fr_fr: Initialisation
sr_rs: Inicijalizovanje

source: Done.
de_de: Fertig.
es_es: Hecho.
fr_fr: Terminé.
sr_rs: Urađeno

source: items are missing meta titles
de_de: Artikel (items) fehlen Meta- Titel
es_es: a los artículos les faltan títulos Meta
fr_fr: éléments manquent méta titres
sr_rs: stavke nemaju meta naslove

source: Page titles are critical to giving searchers quick insight into the content of a result. It is a primary piece of information they use to decide which result to click on, so it's important to use high-quality, descriptive titles on your pages.
de_de: Seitentitel sind für Forscher wichtig, da sie einen schnellen Einblick in den Inhalt des Ergebnisses geben. Es ist ein Haptbestandteil der Information, die bei Benutzern verwendet wird, um die Entscheidung zu treffen, welches Ergebniss am besten für sie ist. Daher ist es wichtig , qualitativ hochwertige , aussagekräftige Titel auf Ihren Seiten zu verwenden.
es_es: Los títulos de página son fundamentales para dar a los buscadores una perspectiva rápida de los contenidos de un resultado. Es una pieza principal de la información que utilizan para decidir en qué resultado haga clic, por lo que es importante la utilización de títulos descriptivos de alta calidad en sus páginas.
fr_fr: Les titres des pages sont essentiels pour donner aux chercheurs un aperçu rapide dans le contenu d'un résultat. Il s'agit d'une pièce d'information principale qu'ils utilisent pour décider ils vont cliquer , il est donc important d'utiliser des titres descriptifs de haute qualité sur vos pages.
sr_rs: Naslovi stranica ključni su u obezbeđivanju brzog pregleda sadržaja rezultata za korisnike koji pretražuju. Naslov je osnovni deo informacije na osnovu kojeg korisnici odlučuju na koji rezultat da kliknu. Zato je važno da za svoje stranice koristite visoko-kvalitetne, opisne naslove stranica.

source: items have a meta title that is too short or too long
de_de: Gegenstände haben einen zu langen oder zu kurzen Meta-Titel
es_es: los artículos tienen un título Meta que es demasiado corto o demasiado largo
fr_fr: articles ont un titre méta qui est trop court ou trop long
sr_rs: stavke imaju meta naslove koji su prekratki ili predugački

source: Search results limit the number of characters they display for page titles. It’s considered best practice to keep page titles to a length between 26 and 55 characters.
de_de: Suchergebnisse begrenzen die Anzahl der Zeichen, die sie pro Seitentitel anzeigt . Es gilt als bewährte Methode, Seitentitel auf eine Länge zwischen 26 und 55 Zeichen zu begrenzen.
es_es: Los resultados de búsqueda limitan el número de caracteres que se muestran para los títulos de página. Se considera la mejor práctica mantener los títulos de página en una longitud de entre 26 y 55 caracteres .
fr_fr: Résultats de la recherche limitent le nombre de caractères qu'ils affichent pour les titres de page. Il est considéré comme la meilleure pratique de garder les titres de page à une longueur comprise entre 26 et 55 caractères.
sr_rs: Rezultati pretrage ograničavaju broj karaktera koji se prikazuje za naslove stranica. Smatra se da je najbolje ako naslovi stranica sadrže između 26 i 55 karaktera.

source: items are missing meta descriptions
de_de: Artikel (items) fehlen Meta-Beschreibungen
es_es: A los artículos les faltan las descripciones Meta
fr_fr: éléments manquent meta descriptions
sr_rs: stavkama nedostaju meta opisi

source: The description attribute (a.k.a. meta description) is a short, helpful summary of your page’s content. It is a primary piece of information searchers use to decide which result to click on. Having a description attribute doesn't guarantee that a search engine will use it in its search results, but in most cases it will.
de_de: Das Beschreibungs Attribut (auch bekannt als Meta-Beschreibung ) ist eine kurze, hilfreiche Zusammenfassung des Inhalts Ihrer Seite. Es ist ein Hauptbestandteil für Informations suchende um zu entscheiden, welches Ergebniss zu klicken. Ein Beschreibungs Attribut garantiert nicht, dass eine Suchmaschine es für seine Suchergebnisse verwenden wird, aber in den meisten Fällen wird es Dies tun.
es_es: El atributo de descripción (alias descripción Meta) es un breve resumen útil de los contenidos de su página,. Es una pieza fundamental que buscadores de información utilizan para decidir en que hacer clic. Tener un atributo de descripción no garantiza que un motor de búsqueda lo vava a usar en sus resultados de búsqueda, pero en la mayoría de los casos lo hará.
fr_fr: L'attribut description (aka meta description) est un court résumé utile du contenu de votre page. Il s'agit d'une pièce principale de chercheurs d'information utiliser pour décider qui résultent de cliquer sur. Avoir un attribut de description ne garantit pas que le moteur de recherche utilisera dans ses résultats de recherche, mais dans la plupart des cas, il le fera.
sr_rs: Atribut opisa (tj. meta opis) je kratak, koristan pregled sadržaja stranice. To je osnovni deo informacije koji korisnicima pretrage omogućava da odluče na koji će rezultat kliknuti. Posedovanje atributa opisa ne garantuje da će pretraživač koristiti taj atribut u prikazivanju rezultata, ali najčešće hoće.

source: items have a meta description that is too short or too long
de_de: Gegenstände haben einen zu lange oder zu kurze Meta-Beschreibung
es_es: los artículos tienen una descripción Meta que es o demasiado corta o demasiado larga
fr_fr: articles ont une meta description qui est trop court ou trop long
sr_rs: stavke imaju meta opise koji su prekratki ili predugački

source: Search results limit the number of characters they display for meta descriptions. It’s considered best practice to keep meta descriptions to a minimum of 100 characters and a maximum 155 characters.
de_de: Suchergebnisse begrenzen die Anzahl der Zeichen, die sie für die Meta-Beschreibungen angezeigt werden. Es gilt als bewährte Methode, Meta-Beschreibungen auf ein Minimum von 100 Zeichen und maximal 155 Zeichen zu begrenzen.
es_es: Los resultados de la búsqueda limitan el número de caracteres que se muestran para las descripciones de meta . Se considera la mejor práctica mantener las descripciones de meta a un mínimo de 100 caracteres y un máximo de 155 caracteres.
fr_fr: Résultats de la recherche limitent le nombre de caractères qu'ils affichent pour meta descriptions. Il est considéré comme la meilleure pratique à garder meta descriptions à un minimum de 100 caractères et un maximum de 155 caractères.
sr_rs: Rezultati pretrage ograničavaju broj karaktera koji prikazuju meta opise. Smatra se da je najbolje ako meta opisi stranica sadrže najmanje 100, a najviše 155 karaktera.

source: images are missing titles
de_de: Bilder haben kein(en) Tag (Etikett)
es_es: A las imágenes les falta un título
fr_fr: images ont des titres manquants
sr_rs: Slike nemaju naslove

source: The title attribute provides search engines with useful information about the subject matter of the image. They use this information to help determine the best image to return for a searcher's query.
de_de: Das title-Attribut bietet Suchmaschinen nützliche Informationen über den Thema des Bildes. Sie nutzen diese Informationen, um das beste Bild für die Suchanfrage eines Nutzers zu wählen.
es_es: El atributo título ofrece a los motores de búsqueda información útil sobre el tema del objeto de la imagen buscada. Utilizan esta información para ayudar a determinar la mejor imagen como resultado de la búsqueda.
fr_fr: L'attribut title fournit des moteurs de recherche avec des informations utiles sur le sujet de l'image. Ils utilisent cette information pour aider à déterminer la meilleure image pour revenir à la requête d'un internaute.
sr_rs: Atribut naslova pretraživačima daje korisne informacije o temi slike. Pretraživači te podatke koriste kao pomoć u određivanju koje slike treba prikazati kao odgovor na pretragu korisnika.

source: images have a title that is too short or too long
de_de: Bilder haben einen zu kurzen oder zu langen Titel
es_es: Las imágenes tienen un título que es o demasiado corto o demasiado largo
fr_fr: images ont un titre qui est trop court ou trop long
sr_rs: slike imaju prekratke ili predugačke naslove

source: While there are no requirements for the number of characters for image titles we suggest that you keep image titles to a length between 30 and 65 characters.
de_de: Zwar gibt es keine Anforderungen für die Anzahl der Zeichen für Bildtitel, trotzdem empfehlen wir Ihnen Bildtitel in einer Länge zwischen 30 und 65 Zeichen zu halten,.
es_es: Si bien no existen requisitos para el número de caractéres para títulos de imagen, le sugerimos que limite los títulos de imagen a una longitud de entre 30 y 65 caractéres .
fr_fr: Bien qu'il n'y ait pas d'exigences pour le nombre de caractères pour les titres d'image, nous vous conseillons de conserver les titres d'image à une longueur comprise entre 30 et 65 caractères.
sr_rs: Iako nema zahteva za broj karaktera naslova slika, predlažemo vam da broj karaktera naziva slika bude između 30 i 65 karaktera.

source: images are missing alt tags
de_de: Bildern fehlt Alt-Attribut
es_es: A las imágenes les falta la etiqueta alternative (alt Tag)
fr_fr: images manquent étiquettes d'alt
sr_rs: slike nemaju alt oznake

source: The ALT attribute provides search engines with useful information about the subject matter of the image. They use this information to help determine the best image to return for a searcher's query.
de_de: Das ALT-Attribut bietet Suchmaschinen die nützlichen Informationen über das Thema des Bildes. Diese Informationen warden genutzt um das beste Bild für die Suchanfrage zu wählen.
es_es: El atributo ALT ofrecea los motores de búsqueda información útil sobre el tema del objeto de la imagen buscada. Utilizan esta información para ayudar a determinar la mejor imagen como resultado de la búsqueda.
fr_fr: L'attribut ALT fournit des moteurs de recherche avec des informations utiles sur le sujet de l'image. Ils utilisent cette information pour aider à déterminer la meilleure image pour revenir à la requête d'un internaute.
sr_rs: ALT atribut pretraživačima obezbeđuje korisne podatke o predmetu slike. Pretraživači te podatke koriste kao pomoć u određivanju koje slike treba prikazati kao odgovor na pretragu korisnika.

source: images have an alt tag that is too short or too long
de_de: Bilder haben einen zu kurzes oder zu langes Alt-Attribut (Alt-Tag)
es_es: Las imágenes tienen una etiqueta alternative (alt Tag) que es o demasiado corta o demasiado larga
fr_fr: images ont une alt tag qui est trop court ou trop long
sr_rs: slike imaju alt oznake koje su prekratke ili predugačke

source: While there are no requirements for the number of characters for image alt tags, we suggest that you keep image alt tags to a maximum length of 125 characters.
de_de: Zwar gibt es keine Anforderungen an die Anzahl der Zeichen für die Bild Alt Tags, empfehlen wir den Bild Alt Tag auf eine Länge zwischen 152 und 255 Zeichen zu begrenzen.
es_es: Si bien no existen requisitos para el número de caractéres para las etiquetas alternativas de imagen (image alt Tag), le sugerimos que limite los títulos de imagen a una longitud de entre 152 y 255 caractéres.
fr_fr: Bien qu'il n'y ait pas d'exigences pour le nombre de caractères pour les balises alt d'image, nous vous suggérons de conserver l'image des balises alt pour une longueur maximale de 125 caractères.
sr_rs: Iako nema zahteva za broj karaktera alt oznaka slika, predlažemo vam da maksimalna dužina alt oznaka slika ne prelazi 125 karaktera.

source: Meta Title
de_de: Meta Titel
es_es: Título Meta
fr_fr: Meta Titre
sr_rs: Meta naslov

source: Enter the value for the Meta Title tag (55 characters max. recommended)
de_de: Geben Sie den Wert für den Meta Title-Tag (55 Zeichen max. empfohlen)
es_es: Introduzca el valor de la etiqueta Título de Meta (55 caractéres máx. recomendado)
fr_fr: Entrez la valeur de la balise Meta Titre (55 caractères max. Recommandé)
sr_rs: Unesite vrednost za oznaku meta naslova (55 karaktera, preporučeni maksimum)

source: Meta Description
de_de: Meta Beschreibung
es_es: Descripción Meta
sr_rs: Meta opis

source: Maximum of 155 characters recommended for the meta description.
de_de: Maximal 155 Zeichen für die Meta-Beschreibung empfohlen.
es_es: Se recomienda un máximo de 155 caracteres para la descripción de la meta .
fr_fr: Maximum de 155 caractères recommandé pour la meta description.
sr_rs: Maksimalno 155 karaktera preporučeno za meta opis.

source: Select / Deselect All
de_de: Alle auswählen / abwählen
es_es: Seleccionar / Deseleccionar todo
fr_fr: Tout sélectionner / désélectionner
sr_rs: Odaberi sve/Poništi odabir

source: Save
de_de: Speichern
es_es: Guardar
fr_fr: Enregistrer
sr_rs: Sačuvaj

source: Please Try Again
de_de: Bitte versuchen Sie es noch einmal
es_es: Por favor, inténtelo de nuevo
fr_fr: S'il vous plaît Réessayer
sr_rs: Molimo pokušajte ponovo

source: Remove Embed
de_de: Eingebettetes (verankert) entfernen
es_es: Eliminar inserción
fr_fr: Retirer Intégrer
sr_rs: Ukloni ugrađen

source: No oEmbed Results Found for %s. View more info at
de_de: Keine Ergebnisse für oEmbed %s . Weitere Infos unter
es_es: No hay resultados que mostrar para oEmbed %s. Ver más información en
fr_fr: Aucun résultat oEmbed trouvés pour % s. Voir plus d'infos sur
sr_rs: Nisu pronađeni ugrađeni rezultati za %s. Više informacija pogledajte na

source: Add Group
de_de: Gruppe hinzufügen
es_es: Añadir grupo
fr_fr: Ajouter un groupe
sr_rs: Dodaj grupu

source: Remove Group
de_de: Gruppe entfernen
es_es: Eliminar grupo
fr_fr: Supprimer le groupe
sr_rs: Ukloni grupu

source: Add Row
de_de: Zeile hinzufügen
es_es: Añadir fila
fr_fr: Ajouter une ligne
sr_rs: Dodaj red

source: Remove
de_de: Entfernen
es_es: Eliminar
fr_fr: Supprimer
sr_rs: Ukloni

source: No terms
de_de: Keine Begriffe
es_es: No hay términos
fr_fr: Aucune condition
sr_rs: Nema termina

source: Add or Upload File
de_de: Hinzufügen oder Datei hochladen
es_es: Añadir o subir imagen
fr_fr: Ajouter ou Charger le fichier
sr_rs: Dodaj ili otpremi datoteku

source: Remove Image
de_de: Bild enfernen
es_es: Eliminar imagen
fr_fr: Retirez l'image
sr_rs: Ukloni sliku

source: File:
de_de: Datei:
es_es: Archivo:
fr_fr: Fichier:
sr_rs: Datoteka:

source: Download
es_es: Descargar
fr_fr: Télécharger
sr_rs: Preuzmi

source: You are using the
de_de: Sie verwenden die
es_es: Está usando la
fr_fr: Vous utilisez l'
sr_rs: Trenutno koristite

source: These fields will be used for Pages, Posts and Custom Post Type Meta data
de_de: Diese Felder werden für Seiten , Beiträge und Benutzerdefinierte Beiträge wie z.B. Meta -Daten verwendet werden
es_es: Estos campos se utilizarán para las páginas, correos y mensajes personalizado tipo Meta datos
fr_fr: Ces champs seront utilisés pour les pages, Postes et les données metta Custom post.
sr_rs: Ova polja biće upotrebljena za Stranice, Postove i Meta podatke vrste prilagođenog posta

source: Published
de_de: Veröffentlicht
es_es: Publicado
fr_fr: publié
sr_rs: Objavljen

source: Future
de_de: Zukunft
es_es: Futúro
fr_fr: avenir
sr_rs: Budući

source: Pending
de_de: Anstehend
es_es: Pendiente
fr_fr: en attendant
sr_rs: Na čekanju

source: Private
de_de: Privat
es_es: Privado
fr_fr: privé
sr_rs: Privatni

source: Draft
de_de: Entwurf
es_es: Borrador
fr_fr: A rédiger
sr_rs: Skica

source: Nothing Found
de_de: Keine Daten
es_es: No se han encontrado datos
fr_fr: rien trouvé
sr_rs: Ništa nije pronađeno

source: Issues Summary
de_de: Vorfall Zusammenfassung
es_es: Resúmen de incidentes
fr_fr: Résumé des problèmes
sr_rs: Pregled problema

source: Total Issues Found
de_de: Gesamt Probleme gefunden
es_es: Total incidentes encontradas
fr_fr: Nombre de problèmes rencontrés
sr_rs: Ukupan broj pronađenih problema

source: Image Issues
de_de: Bilder Vorfälle
es_es: Incidentes de imagen
fr_fr: problèmes d'image
sr_rs: Problemi sa slikama

source: File
de_de: Datei
es_es: Archivo
fr_fr: ficher
sr_rs: Datoteka

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
sr_rs: Naziv

source: Rename File from Title
de_de: Benennen Sie die Datei mir dem Titel-Namen
es_es: Renombrar archivo con el nombre del título
fr_fr: Renommer le fichier en utilisant le titre
sr_rs: Uklonite datoteku iz naziva

source: Update Image Tags
de_de: Bilder-Etiketten (Tags) aktulalisieren
es_es: Actualizar etiquetas de imagen (image Tags)
fr_fr: Mise à jour les tags
sr_rs: Ažuriraj oznake slike

source: View
de_de: Ansehen
es_es: Ver
fr_fr: Vue
sr_rs: Vidi

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
sr_rs: Uredi

source: Why are these fields RED
de_de: Warum sind diese Felder rot
es_es: Porqué estos campos están en rojo
fr_fr: Pourquoi ces champs en rouge
sr_rs: Zašto su ova polja CRVENA

source: If there are no values assigned for the Meta Title or Meta Description, Little Hippo fills them in for you using the values for the Post Title and the first 155 characters of the Post Content. We recommend you review them, make any necessary changes and then click "Save Meta" to update these fields
de_de: Wenn es keine Werte für die Meta Titel oder Meta Beschreibung zugeordnet worden sind, wird Little Hippo diese in für Sie, anhand der Werte, für den Post Titel und die ersten 155 Zeichen des Post Inhalts verwenden. Wir empfehlen Ihnen zu überprüfen und notwendige Änderungen vorzunehmen und dann auf "Save Meta " zu klicken, um diese Felder zu aktualisieren
es_es: Si no hay valores asignados para el título o la descripción Meta, Little Hippo los rellenará en para usted, utilizando los valores para el título del mensaje (post) y los primeros 155 caracteres del contenido del anuncio. Le recomendamos que los revise y haga los cambios necesarios y haga clic en " Guardar Meta" para actualizar estos campos
fr_fr: Si il n'y a pas de valeurs attribuées pour le Meta Titre ou Meta Description, Little Hippo les remplit pour vous en utilisant les valeurs de la Poste titre et les 155 premiers caractères du contenu Post. Nous vous recommandons de les passer en revue, faire les modifications nécessaires puis cliquez sur "Enregistrer Meta " mettre à jour ces champs
sr_rs: Ako nema vrednosti dodeljenih za Meta naziv ili Meta opis, Little Hippo popunjava ih umesto vas koristeći vrednosti iz naziva posta i prvih 155 karaktera sadržaja posta. Preporučujemo vam da ih pregledate, izmenite neophodno, a zatim da kliknete na "Sačuvaj meta" da biste ažurirali ova polja.

source: You can turn off these Tips in Settings > General > Turn off Assist and Tip notifications
de_de: Sie können Sie diese Tipps in Einstellungen> Allgemein> Assist und Tipp-Benachrichtigungen abschalten
es_es: Puede desactivar estos consejos en Ajustes> General > Apagar ayuda y consejos
fr_fr: Vous pouvez désactiver ces Conseils dans Paramètres> Génral> Désactiver Aider et notifications
sr_rs: Možete isključiti ove savete tako što ćete kliknuti na Postavke> Opšte > Isključi obaveštenja o pomoći i savetima

source: Meta Desc
de_de: Meta Beschreibung
es_es: Descripción Meta
sr_rs: Meta opis

source: Meta Keywords
es_es: Palabras clave Meta (Meta keywords)
sr_rs: Meta ključne reči

source: Copy to:
de_de: Kopieren zu:
es_es: Copiar a:
fr_fr: Copier vers:
sr_rs: Kopiraj u:

source: All
de_de: Alle
es_es: Todas
fr_fr: tous
sr_rs: Svi

source: Save Meta
de_de: Meta speichern
es_es: Guardar Meta
fr_fr: Enregistrer Meta
sr_rs: Sačuvaj meta

source: Save All
de_de: Alle speichern
es_es: Guardar todas
fr_fr: Enregistrer tout
sr_rs: Sačuvaj sve

source: Congratulations! You have no issues of this type
de_de: Herzlichen Glückwunsch! Sie haben keine Probleme in dieser Hinsicht
es_es: ¡Enhorabuena! No tiene problemas de este tipo
fr_fr: Félicitations! Vous avez pas de problèmes de ce type
sr_rs: Čestitamo! Nemate probleme ove vrste

source: Tag all Custom Post Types and any media attached to them
de_de: Kennzeichnen Sie alle benutzerdefinierten Beitragstypen und alle mit ihnen verbundene Medien
es_es: Etiquetar todos los tipos personalizados de correos y cualquier medio de comunicación conectados a ellos
fr_fr: Marquer tous les Custom Post Types et tous les médias qui leur sont rattachés
sr_rs: Označi sve vrste prilagođenih postova i bilo koje pripojene medije

source: There are no custom post types defined
de_de: Es gibt keine festgelegte benutzerdefinierte Beitrags-Typen
es_es: No hay tipos de correos personalizados definidos
fr_fr: Il n'y a pas de custom post types définis
sr_rs: Nema određenih prilagođenih vrsta posta

source: Tag Images and other attachments that are not specifically assigned to a post or page
de_de: Bilder und andere Anlagen etikettieren (tag), die keinem speziellen Beitrag oder Seite zugeordnet sind
es_es: Etiquetar todas las imágenes y cualquier medio de comunicación conectados a ellas
fr_fr: Tag images et autres pièces jointes qui ne sont pas spécifiquement affectés à un poste ou la page
sr_rs: Označi slike i druge priloge koji nisu posebno dodeljeni postu ili stranici

source: Tag Pages and any media attached to them
de_de: Seiten und andere Anlagen etikettieren (tag)
es_es: Etiquetar todas las páginas y cualquier medio de comunicación conectados a ellas
fr_fr: Pages de tags et toutes médias qui leur sont rattachés
sr_rs: Označi stranice i sve medije koji su im pripojeni

source: Tag Posts and any media attached to them
de_de: Beiträge und andere Anlagen etikettieren (tag)
es_es: Etiquetar todos los mensajes (posts) y cualquier medio de comunicación conectados a ellos
fr_fr: Tag Postes et des médias qui leur sont rattachés
sr_rs: Označi postove i sve medije koji su im pripojeni

source: Subscribe to our Newsletter
de_de: Abonnieren Sie unseren Newsletter
es_es: Suscríbase a nuestro boletín
fr_fr: Abonnez-vous à notre Newsletter
sr_rs: Pretplatite se na naše novosti
